brew "tmux"
brew "vim"
brew "git"
brew "python2"
brew "python"
brew "r"
brew "bash"
brew "bash-git-prompt"
brew "libgit2"
brew "terraform"
cask "google-chrome"
cask "sqlworkbenchj"
cask "1password"
cask "atom"
cask "java"
cask "spotify"
cask "slack"
cask "rstudio"
